title=Ordner
title.singular=Ordner
description=Ein Inhaltsordner ist ein Beh\u00E4lter f\u00FCr digitale Inhalte im Inhaltsmanager-System
basic.tab.title=Basisinformationen
restrictions.tab.title=Upload Beschr\u00E4nkungen
permissions.tab.title=Download Beschr\u00E4nkungen
field.parent_folder.title=\u00DCbergeordneter Ordner
field.label.title=Ordnername
field.allowed_filetypes.title=erlaubte Dateitypen
field.allowed_filetypes.help=Hochladen in diesen Ordner auf die gew\u00E4hlten Dateitypen beschr\u00E4nken
field.max_filesize_in_mb.title=Maximale Dateigr\u00F6\u00DFe (in MB)
field.max_filesize_in_mb.help=Maximale Dateigr\u00F6\u00DFe (in MB) die dieser Ordner akzeptiert. Standardwert\: 10 MB.
field.min_width_in_px.title=Minimale Bildbreite (px)
field.min_width_in_px.help=Minimale Bildbreite (in Pixeln) die beim Hochladen in diesen Ordner akzeptiert wird.
field.max_width_in_px.title=Maximale Bildbreite (px)
field.max_width_in_px.help=Maximale Bildbreite (in Pixeln) die beim Hochladen in diesen Ordner akzeptiert wird.
field.min_height_in_px.title=Minimale Bildh\u00F6he (px)
field.min_height_in_px.help=Minimale Bildh\u00F6he (in Pixeln) die beim Hochladen in diesen Ordner akzeptiert wird.
field.max_height_in_px.title=Maximale Bildh\u00F6he (px)
field.max_height_in_px.help=Maximale Bildh\u00F6he (in Pixeln) die beim Hochladen in diesen Ordner akzeptiert wird.
field.access_restriction.title=Downloadeinschr\u00E4nkungen
field.access_restriction.help=Ordner die Zugriffe erben, erhalten die gleichen Zugriffsberechtigungen wie ihr \u00FCbergeordneter Ordner. Inhalte in Ordnern mit unbeschr\u00E4nktem Zugriff sind \u00F6ffentlich herunterladbar. Inhalte in Ordner mit Zugriffsbeschr\u00E4nkungen k\u00F6nnen nur von Benutzern mit ausreichend Berechtigungen heruntergeladen werden.
field.access_condition.title=Downloadbedingung
field.access_condition.help=Wenn der Zugriff eingeschr\u00E4nkt ist, w\u00E4hlen Sie die entsprechende Bedingung um den Zugriff auf den Donload des Ordner zu erlauben
field.full_login_required.title=Vollst\u00E4ndiger Login notwendig
field.full_login_required.help=Ist ein Benutzer \u00FCber das "angemeldet bleiben"-Cookie angemeldet, wird er nicht als vollst\u00E4ndig angemeldet behandelt. Setzen Sie die Einstellung f\u00FCr Ordner bei denen Sie sicherstellen wollen, dass der Benutzer sich mit seinem Passwort anmeldet bevor er den Inhalt herunterl\u00E4dt.
field.storage_location.title=Speicherort
access_restriction.option.inherit=Erben
access_restriction.option.none=Uneingeschr\u00E4nkt
access_restriction.option.full=Eingeschr\u00E4nkt
field.grantaccess_to_all_logged_in_users.title=beliebiger angemeldeter Benutzer
field.grantaccess_to_all_logged_in_users.help=Wenn aktivert sind die Inhalte in diesem Ordner f\u00FCr alle Benutzer zug\u00E4nglich, die angemeldet sind, sofern sie nicht explizit durch eine "Ausschlussregel" (s. unten) davon ausgenommen sind.
field.grant_access_to_benefits.title=Zugriff zu den Vorz\u00FCgen gew\u00E4hren
field.grant_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen k\u00F6nnen Inhalte innerhalb dieses Ordners herunterladen
field.deny_access_to_benefits.title=Zugriff zu den Vorz\u00FCgen verwehren
field.deny_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen k\u00F6nnen Inhalte innerhalb dieses Ordners NICHT herunterladen
field.grant_access_to_users.title=Benutzern den Zugriff gew\u00E4hren
field.grant_access_to_users.help=Die ausgew\u00E4hlten Benutzer k\u00F6nnen die Inhalte innerhalb dieses Ordner herunterladen, unabh\u00E4ngig ihrer Vorz\u00FCge
field.deny_access_to_users.title=Benutzern den Zugriff verweigern
field.deny_access_to_users.help=Die ausgew\u00E4hlten Benutzer k\u00F6nnen die Inhalte innerhalb dieses Ordner NICHT herunterladen, unabh\u00E4ngig ihrer Vorz\u00FCge
