title=Liens
title.singular=Lien
description=Une lien peut \u00EAtre une URL externe, une adresse email (avec un sujet et corps embarqu\u00E9s) ou un lien vers une page de l'arborescence du site
field.internal_title.title=Titre \u00E0 usage interne
field.internal_title.placeholder=Pour usage interne uniquement, doit \u00EAtre unique
field.internal_title.help=Entrez ici un titre pour vous aider \u00E0 identifier facilement les liens pour pouvoir les r\u00E9utiliser. Ce titre est \u00E0 usage interne uniquement et ne sera pas affich\u00E9 dans le lien.
field.title.title=Titre du lien
field.title.help=Le titre du lien s'affiche lorsque l'utilisateur passe le curseur sur le lien. Cette information permet aux utilisateurs de savoir \u00E0 s'attendre en cliquant sur le lien.
field.target.title=Cible du lien
field.target.help=La cible du lien permet de d\u00E9terminer \u00E0 quel endroit du navigateur le nouvel URL va s'ouvrir. En cas de doute, laissez le r\u00E9glage par d\u00E9faut. Ouvrir le lien dans un nouvel onglet est g\u00E9n\u00E9ralement consid\u00E9r\u00E9 comme \u00E9tant un faux pas en terme d'UX.
field.external_protocol.title=Protocole
field.external_address.title=Adresse
field.email_address.title=Adresse email
field.email_subject.title=Sujet
field.email_body.title=Corps du mail
field.page.title=Page
field.asset.title=Fichier
field.text.title=Texte du lien
field.text.help=Ce texte appara\u00EEt \u00E0 la place du lien. Par d\u00E9faut, lorsque ce champ est laiss\u00E9 vide, le texte du lien appara\u00EEt.
field.image.title=Image
field.image.help=Choisissez ou mettez en ligne une image si vous souhaitez afficher une image \u00E0 la place d'un texte ou d'un lien.\nNOTE\: l'image ne sera pas recadr\u00E9e. Veuillez vous assurer que l'image que vous utilisez est \u00E0 la bonne taille.
targets.self=Normal
targets.blank=Nouvelle fen\u00EAtre ou onglet
targets.parent=Parent
targets.top=Haut
basic.tab.title=Propri\u00E9t\u00E9s de base
content.tab.title=Contenu du lien et autres propri\u00E9t\u00E9s
