title=Seiten
title.singular=Seite
description=Website-Baum-Seiten sind Seiten, die innerhalb Ihrer Website navigierbar sind
addRecord.prompt=Geben Sie nachfolgend die Basisinformationen der Seite an. Nachdem die Seite erstellt wurde k\u00F6nnen Sie weitere Optionen konfigurieren.
tab.main.title=Standardfelder
tab.meta.title=Metadaten und Suche
tab.dates.title=Datumskontrollen
tab.navigation.title=Navigation
tab.access.title=Zugriffskontrolle
tab.access.description=Beschr\u00E4nken Sie den Zugriff zu dieser Seite auf Benutzer mit bestimmten Verz\u00FCgen. Hinweis\: Die Zugriffsregeln gelten auch f\u00FCr alle Kind-Seiten.
fieldset.access.title=Zugriffsseinstellungen
fieldset.rules.title=Detaillierte Zugriffsregeln
field.title.title=Seitentitel
field.parent_page.title=\u00DCbergeordnete Seite
field.page_template.title=Seiten Vorlage
field.page_type.title=Seitentyp
field.slug.title=URL key (slug)
field.active.title=Aktiv (live)?
field.system_key.title=Eindeutiger Systemschl\u00FCssel
field.author.title=Autor
field.author.help=Autor der Seite. Lassen Sie das Feld leer um den Autor der \u00FCbergeordneten Seite zu \u00FCbernhemen. Kann von Suchmaschinen genutzt werden um Bwsuchern weitere Informationen \u00FCber ihre Seiten zu geben. 
field.browser_title.title=Browsertitel
field.browser_title.help=Dieser Titel erscheint in der Browserzeile f\u00FCr diese Seite. Leer lassen um den Titel zu belassen.
field.description.title=Metabeschreibung
field.description.help=Eine Beschreibung der Seite, wie sie in Ergebnisseiten von Suchmaschinen zusammen mit dem Seitentitel erscheinen. Suchmaschinen k\u00F6nnen zus\u00E4tzlich Schl\u00FCsselw\u00F6rter aus dieser Beschreibung extrahieren.
field.embargo_date.title=Anzeigen von
field.expiry_date.title=Anzeigen bis
field.teaser.title=Anrei\u00DFer
field.main_content.title=Hauptinhalt
field.main_image.title=Hauptbild
field.search_engine_access.title=Suchmaschinen
field.search_engine_access.help=Konfigurieren Sie, ob Suchmaschinen diese Seite indizieren d\u00FCrfen oder nicht oder ob die Seite das Verhalten der \u00FCbergeordneten Seite erben soll.
field.access_restriction.title=Zugriffsbeschr\u00E4nkungen
field.full_login_required.title=Vollst\u00E4ndiger Login notwendig
field.grantaccess_to_all_logged_in_users.title=F\u00FCr jeden angemeldeten Benutzer
field.grantaccess_to_all_logged_in_users.help=Wenn aktiviert ist diese Seite f\u00FCr jeden angemeldeten Benutzer sichtbar, solange er nicht durch eine der unten stehenden Regeln eingeschr\u00E4nkt wird
field.layout.title=Layout
field.exclude_from_navigation.title=Von Hauptmenu ausschlie\u00DFen
field.exclude_from_navigation.help=Wenn aktiviert wird diese Seite nicht im Hauptmen\u00FC der Website erscheinen
field.exclude_from_sub_navigation.title=Von Untermen\u00FC ausschlie\u00DFen
field.exclude_from_sub_navigation.help=Wenn aktiviert erscheint diese Seite nicht in den Untermen\u00FCs. Untermen\u00FCs werden oft genutzt um auf Seiten innerhalb eines Bereichs zu navigieren, etc.
field.exclude_children_from_navigation.title=Unterseiten von Men\u00FCs ausschlie\u00DFen
field.exclude_from_sitemap.title=Von Sitemap ausschlie\u00DFen
field.exclude_from_sitemap.help=Wenn aktiv wird diese Seite nicht in der Sitemap der Website oder dem Sitemap XML Feed f\u00FCr Suchmaschinen erscheinen
field.exclude_from_navigation_when_restricted.title=Automatisch in Navigation ausblenden
field.exclude_from_navigation_when_restricted.help=In der Navigation ausblenden, wenn der aktuelle Benutzer keinen Zugriff auf die Seite hat
field.navigation_title.title=Men\u00FC Link Titel
field.navigation_title.placeholder=Kann vom Seitentitel abweichen
field.grant_access_to_benefits.title=Zugriff auf Vorz\u00FCge gew\u00E4hren
field.grant_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen haben Zugriff auf diese Seite
field.deny_access_to_benefits.title=Zugriff auf Vorz\u00FCge verbieten
field.deny_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen haben KEINEN Zugriff auf diese Seite
field.grant_access_to_users.title=Zugriff f\u00FCr Benutzer gew\u00E4hren
field.grant_access_to_users.help=Die ausgw\u00E4hlten Benutzer haben Zugriff auf dieses Seite, unabh\u00E4ngig von ihren Vorz\u00FCgen
field.deny_access_to_users.title=Zugriff f\u00FCr Benutzer verbieten
field.deny_access_to_users.help=Die ausgw\u00E4hlten Benutzer haben KEINEN Zugriff auf dieses Seite, unabh\u00E4ngig von ihren Vorz\u00FCgen
field.internal_search_access.title=Interne Suchmaschine
field.internal_search_access.help=W\u00E4hlen Sie ob die Seite in die Websiteinterne Suchmaschine aufgenommen werden soll. W\u00E4hlen Sie "Erben" um die Einstellung der \u00FCbergeordneten Seite zu verwenden.
validation.slug.presideObjectUniqueIndex.message=Slug ist nicht eindeutig (slugs m\u00FCssen unterhalb einer \u00FCbergeordneten Seite eindeutig sein)
access_restriction.option.inherit=Erben
access_restriction.option.none=Uneingeschr\u00E4nkt
access_restriction.option.full=Eingeschr\u00E4nkt
access_restriction.option.partial=Teilweise eingeschr\u00E4nkt
search_engine_access.option.inherit=Suchmaschinenregeln erben
search_engine_access.option.allow=Suchmaschinen erlauben die Seite zu indexieren
search_engine_access.option.deny=Vor Suchmaschinen verbergen
internal_search_access.option.inherit=Erben
internal_search_access.option.allow=Durchsuchbar
internal_search_access.option.deny=Nicht durchsuchbar
