title=Seiten
title.singular=Seite
description=Seiten im Website-Seitenbaum sind Seiten, die innerhalb Ihrer Website navigierbar sind
addRecord.prompt=Geben Sie nachfolgend die Basisinformationen der Seite an. Nachdem die Seite erstellt wurde, k\u00F6nnen Sie weitere Optionen konfigurieren.
tab.main.title=Standardfelder
tab.meta.title=Metadaten und Suche
tab.dates.title=Datumskontrollen
tab.navigation.title=Navigation
tab.access.title=Zugriffskontrolle
tab.access.description=Beschr\u00E4nken Sie den Zugriff zu dieser Seite auf Benutzer mit bestimmten Vorz\u00FCgen. Hinweis\: Die Zugriffsregeln gelten auch f\u00FCr alle untergeordneten Seiten.
fieldset.access.title=Zugriffseinstellungen
fieldset.rules.title=Detaillierte Zugriffsregeln
fieldset.iframe.title=IFrame Beschr\u00E4nkungen
field.title.title=Seitentitel
field.parent_page.title=\u00DCbergeordnete Seite
field.page_template.title=Seitenvorlage
field.page_type.title=Seitentyp
field.slug.title=URL-Key (Slug)
field.active.title=Aktiv (live)?
field.system_key.title=Eindeutiger Systemschl\u00FCssel
field.author.title=Autor
field.author.help=Autor der Seite. Lassen Sie das Feld leer um den Autor der \u00FCbergeordneten Seite zu \u00FCbernehmen. Kann von Suchmaschinen genutzt werden um Besuchern weitere Informationen \u00FCber ihre Seiten zu geben. 
field.browser_title.title=Browsertitel
field.browser_title.help=Dieser Titel erscheint in der Browserzeile f\u00FCr diese Seite. Leer lassen um den Titel zu belassen.
field.description.title=Metabeschreibung
field.description.help=Eine Beschreibung der Seite, wie sie in Ergebnisseiten von Suchmaschinen zusammen mit dem Seitentitel erscheinen. Suchmaschinen k\u00F6nnen zus\u00E4tzlich Schl\u00FCsselw\u00F6rter aus dieser Beschreibung extrahieren.
field.embargo_date.title=Anzeigen von
field.expiry_date.title=Anzeigen bis
field.teaser.title=Anreisser
field.main_content.title=Hauptinhalt
field.main_image.title=Hauptbild
field.search_engine_access.title=Suchmaschinen
field.search_engine_access.help=Konfigurieren Sie, ob Suchmaschinen diese Seite indizieren d\u00FCrfen oder nicht oder ob die Seite das Verhalten der \u00FCbergeordneten Seite erben soll.
field.access_restriction.title=Zugriffsbeschr\u00E4nkungen
field.access_restriction.help=Seiten, die Zugriffsrechte erben, haben die gleichen Berechtigungen wie ihre \u00FCbergeordnete Seite. Seiten mit uneingeschr\u00E4nktem Zugriff sind \u00F6ffentlich erreichbar. Seiten mit eingeschr\u00E4nkten Zugriffsrechten k\u00F6nnen nur von angemeldeten Benutzern mit entsprechenden Berechtigungen angesehen werden. Teilweise eingeschr\u00E4nkte Seiten k\u00F6nnen angesehen werden, enthalten aber eventuell Inhalte f\u00FCr die ein Login und Berechtigungen zum Ansehen notwendig sind.
field.access_condition.title=Zugriffsbedingungen
field.access_condition.help=W\u00E4hlen Sie eine Bedingung mit der der Zugriff auf die Seite gew\u00E4hrt wird, wenn der Zugriff auf die Seite eingeschr\u00E4nkt ist
field.iframe_restriction.title=IFrame Beschr\u00E4nkungen
field.iframe_restriction.help=Definieren Sie Regeln, ob die Seite in IFrames eingebunden werden darf oder nicht. Die Standardeinstellung blockiert das Einbinden. Inherit \= Erbt die Regel der \u00FCbergeordneten Seite. Block \= blockiert das Einbinden in irgendwelche iframes. Same origin \= Erlaubt das Einbinden nur in iframes in der gleichen Website. Allow \= Erlaubt das Einbinden der Seite in eine iframe einer beliebigen Website.
field.full_login_required.title=Vollst\u00E4ndiger Login notwendig
field.full_login_required.help=Ist ein Benutzer \u00FCber das "angemeldet bleiben"-Cookie angemeldet, wird er nicht als vollst\u00E4ndig angemeldet behandelt. Setzen Sie die Einstellung f\u00FCr Seiten bei denen Sie sicherstellen wollen, dass der Benutzer sich mit seinem Passwort anmeldet bevor er Zugriff auf den Inhalt und die Funktionalit\u00E4t hat.
field.grantaccess_to_all_logged_in_users.title=F\u00FCr jeden angemeldeten Benutzer
field.grantaccess_to_all_logged_in_users.help=Wenn aktiviert ist diese Seite f\u00FCr jeden angemeldeten Benutzer sichtbar, solange er nicht durch eine der unten stehenden Regeln eingeschr\u00E4nkt wird
field.layout.title=Layout
field.exclude_from_navigation.title=Von Hauptmenu ausschliessen
field.exclude_from_navigation.help=Wenn aktiviert wird diese Seite nicht im Hauptmen\u00FC der Website erscheinen
field.exclude_from_sub_navigation.title=Von Untermen\u00FC ausschliessen
field.exclude_from_sub_navigation.help=Wenn aktiviert erscheint diese Seite nicht in den Untermen\u00FCs. Untermen\u00FCs werden oft genutzt um auf Seiten innerhalb eines Bereichs zu navigieren, etc.
field.exclude_children_from_navigation.title=Unterseiten von Men\u00FCs ausschliessen
field.exclude_from_sitemap.title=Von Sitemap ausschliessen
field.exclude_from_sitemap.help=Wenn aktiv wird diese Seite nicht in der Sitemap der Website oder dem Sitemap XML-Feed f\u00FCr Suchmaschinen erscheinen
field.exclude_from_navigation_when_restricted.title=Automatisch in Navigation ausblenden
field.exclude_from_navigation_when_restricted.help=In der Navigation ausblenden, wenn der aktuelle Benutzer keinen Zugriff auf die Seite hat
field.navigation_title.title=Men\u00FC Link Titel
field.navigation_title.placeholder=Kann vom Seitentitel abweichen
field.grant_access_to_benefits.title=Zugriff auf Vorz\u00FCge gew\u00E4hren
field.grant_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen haben Zugriff auf diese Seite
field.deny_access_to_benefits.title=Zugriff auf Vorz\u00FCge verbieten
field.deny_access_to_benefits.help=Benutzer mit den ausgew\u00E4hlten Vorz\u00FCgen haben KEINEN Zugriff auf diese Seite
field.grant_access_to_users.title=Zugriff f\u00FCr Benutzer gew\u00E4hren
field.grant_access_to_users.help=Die ausgw\u00E4hlten Benutzer haben Zugriff auf dieses Seite, unabh\u00E4ngig von ihren Vorz\u00FCgen
field.deny_access_to_users.title=Zugriff f\u00FCr Benutzer verbieten
field.deny_access_to_users.help=Die ausgw\u00E4hlten Benutzer haben KEINEN Zugriff auf dieses Seite, unabh\u00E4ngig von ihren Vorz\u00FCgen
field.internal_search_access.title=Interne Suchmaschine
field.internal_search_access.help=W\u00E4hlen Sie ob die Seite in die Websiteinterne Suchmaschine aufgenommen werden soll. W\u00E4hlen Sie "Erben" um die Einstellung der \u00FCbergeordneten Seite zu verwenden.
field._hierarchy_depth.title=Baumtiefe
field.created_by.title=Erstellt von
field.updated_by.title=Aktualisiert von
field.trashed.title=Gel\u00F6scht (im Papierkorb)
field.child_pages.title=Unterseiten
validation.slug.presideObjectUniqueIndex.message=Slug ist nicht eindeutig (Slugs m\u00FCssen unterhalb einer \u00FCbergeordneten Seite eindeutig sein)
access_restriction.option.inherit=Erben
access_restriction.option.none=Uneingeschr\u00E4nkt
access_restriction.option.full=Eingeschr\u00E4nkt
access_restriction.option.partial=Teilweise eingeschr\u00E4nkt
search_engine_access.option.inherit=Suchmaschinenregeln erben
search_engine_access.option.allow=Suchmaschinen erlauben die Seite zu indexieren
search_engine_access.option.deny=Vor Suchmaschinen verbergen
internal_search_access.option.inherit=Erben
internal_search_access.option.allow=Durchsuchbar
internal_search_access.option.deny=Nicht durchsuchbar
iframe_restriction.option.inherit=Erben
iframe_restriction.option.block=Blockieren
iframe_restriction.option.sameorigin=Nur von der gleichen Quelle
iframe_restriction.option.allow=Erlauben
fieldset.clonebasic.title=Details der neuen Seite
fieldset.cloneoptions.title=Optionen f\u00FCr das Klonen
field.clone_include_children.title=Unterseiten mit einbeziehen
field.clone_save_as_draft.title=Neue Seite als Entwurf speichern
