title=Pages
title.singular=Page
description=Les pages de l'arborescence du site correspondent aux pages qui sont navigables sur votre site
addRecord.prompt=Saisissez ci-dessous les informations de base de la page. Vous aurez la possibilit\u00E9 de configurer les options avanc\u00E9es une fois que la page aura \u00E9t\u00E9 cr\u00E9\u00E9e.
tab.main.title=Champs standard
tab.meta.title=M\u00E9tadonn\u00E9es et Search
tab.dates.title=Gestion des dates
tab.navigation.title=Navigation
tab.access.title=Gestion des acc\u00E8s
tab.access.description=Restreindre l'acc\u00E8s de cette page aux utilisateurs avec des b\u00E9n\u00E9fices particuliers.\nNOTE\: les r\u00E8gles d'acc\u00E8s d\u00E9finies ici s'appliquent \u00E0 toutes les pages enfant.
fieldset.access.title=Configuration des restrictions
fieldset.rules.title=R\u00E8gles d'acc\u00E8s d\u00E9taill\u00E9es
field.title.title=Titre de la page
field.parent_page.title=Page parent
field.page_template.title=Template de page
field.page_type.title=Type de page
field.slug.title=Cl\u00E9 URL (slug)
field.active.title=Actif (en ligne)?
field.system_key.title=Syst\u00E8me de cl\u00E9 unique
field.author.title=Auteur
field.author.help=L'auteur de la page. Si ce champ est laiss\u00E9 vide, le nom de l'auteur sera h\u00E9rit\u00E9 de la page parent. Il peut \u00EAtre utilis\u00E9 par les moteurs de recherche pour fournir aux utilisateurs plus d'informations sur la page.
field.browser_title.title=Titre du navigateur
field.browser_title.help=Titre qui appara\u00EEt dans la barre de navigation pour cette page. Si le champ est laiss\u00E9 vide, le titre de la page sera utilis\u00E9.
field.description.title=Description meta
field.description.help=Une description de la page qui pourra appara\u00EEtre dans les r\u00E9sultats des moteurs de recherche avec le titre de la page. Les moteurs de recherche pourront aussi extraire des mots cl\u00E9s de cette description.
field.embargo_date.title=Date de d\u00E9but
field.expiry_date.title=Date de fin
field.teaser.title=Teaser
field.main_content.title=Contenu principal
field.main_image.title=Image principale
field.search_engine_access.title=Moteurs de recherche
field.search_engine_access.help=Autoriser ou non les moteurs de recherche \u00E0 indexer cette page ou h\u00E9riter les configurations de la page parente.
field.access_restriction.title=Restrictions d'acc\u00E8s
field.access_restriction.help=Les pages qui h\u00E9ritent les droits d'acc\u00E8s auront les m\u00EAmes droits d'acc\u00E8s que leur page parente. Les pages sans restrictions d'acc\u00E8s seront rendues publiques. Les pages avec des droits d'acc\u00E8s restreints ne seront visibles que par les utilisateurs identifi\u00E9s avec des droits d'acc\u00E8s suffisants. Les pages avec des droits d'acc\u00E8s partiellement restreints sont accessibles par tous mais peuvent contenir des \u00E9l\u00E9ments qui ne seront visibles que par les utilisateurs identifi\u00E9s avec des droits d'acc\u00E8s suffisants.
field.full_login_required.title=Requiert un login manuel
field.full_login_required.help=Les utilisateurs qui s'identifient par le biais d'un cookie "se souvenir de moi", ne sont pas consid\u00E9r\u00E9s comme \u00E9tant totalement identifi\u00E9s. Activez cette option si vous souhaitez que les utilisateurs entrent manuellement leurs identifiants pour pouvoir acc\u00E9der \u00E0 la page, la fonctionnalit\u00E9 ou au contenu.
field.grantaccess_to_all_logged_in_users.title=Tout utilisateur identifi\u00E9
field.grantaccess_to_all_logged_in_users.help=Lorsque l'option est activ\u00E9e, cette page devient accessible \u00E0 tout utilisateur identifi\u00E9 \u00E0 moins que l'acc\u00E8s ne leur soit explicitement interdit par l'une des r\u00E8gles de "restriction d'acc\u00E8s" ci-dessous
field.layout.title=Mise en page
field.exclude_from_navigation.title=Exclure du menu principal
field.exclude_from_navigation.help=Si activ\u00E9, cette page n'appara\u00EEtra pas dan le menu principal du site.
field.exclude_from_sub_navigation.title=Exclure du sous-menu
field.exclude_from_sub_navigation.help=Si activ\u00E9, cette page n'appara\u00EEtra pas dans le sous-menu du site. Les sous-menus sont souvent utilis\u00E9s pour naviguer \u00E0 travers les pages de m\u00EAme niveau dans une section, etc.
field.exclude_children_from_navigation.title=Exclure les pages enfant du menu
field.exclude_from_sitemap.title=Exclure du plan du site
field.exclude_from_sitemap.help=Si activ\u00E9, cette page n'appara\u00EEtra pas dans le plan du site ni le sitemap XML pour les moteurs de recherche
field.exclude_from_navigation_when_restricted.title=Masquer automatiquement lors de la navigation
field.exclude_from_navigation_when_restricted.help=Masquer du menu de navigation pour les utilisateur qui n'ont pas acc\u00E8s \u00E0 cette page
field.navigation_title.title=Titre du lien dans le menu
field.navigation_title.placeholder=peut \u00EAtre diff\u00E9rent du titre de la page
field.grant_access_to_benefits.title=Autoriser l'acc\u00E8s aux b\u00E9n\u00E9fices
field.grant_access_to_benefits.help=Les utilisateurs \u00E0 qui les b\u00E9n\u00E9fices s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 attribu\u00E9s ont acc\u00E8s \u00E0 cette page
field.deny_access_to_benefits.title=Refuser l'acc\u00E8s aux b\u00E9n\u00E9fices
field.deny_access_to_benefits.help=Les utilisateurs \u00E0 qui les b\u00E9n\u00E9fices s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 attribu\u00E9s n'ont pas acc\u00E8s \u00E0 cette page
field.grant_access_to_users.title=Autoriser l'acc\u00E8s aux utilisateurs
field.grant_access_to_users.help=Les utilisateurs s\u00E9lectionn\u00E9s ont la possibilit\u00E9 d'acc\u00E9der \u00E0 cette page, quels que soient les b\u00E9n\u00E9fices qui leurs sont attribu\u00E9s
field.deny_access_to_users.title=Refuser l'acc\u00E8s aux utilisateurs
field.deny_access_to_users.help=Les utilisateurs s\u00E9lectionn\u00E9s n'ont pas acc\u00E8s \u00E0 cette page, quels que soient les b\u00E9n\u00E9fices qui leur ont \u00E9t\u00E9 attribu\u00E9s
field.internal_search_access.title=Moteur de recherche interne
field.internal_search_access.help=Indexer, ou non, dans le moteur de recherche interne. Choisissez "h\u00E9riter" pour attribuer les m\u00EAmes configurations que celles de la page parent.
validation.slug.presideObjectUniqueIndex.message=Le slug n'est pas unique (les slugs doivent \u00EAtre uniques au sein d'une page parent)
access_restriction.option.inherit=H\u00E9riter
access_restriction.option.none=Sans restriction
access_restriction.option.full=Restreint
access_restriction.option.partial=Partiellement restreint
search_engine_access.option.inherit=H\u00E9riter des r\u00E8gles de configuration des moteurs de recherche
search_engine_access.option.allow=Autoriser les moteurs de recherche \u00E0 indexer la page
search_engine_access.option.deny=Interdire l'indexation par les moteurs de recherche
internal_search_access.option.inherit=H\u00E9riter
internal_search_access.option.allow=Indexable par les moteurs de recherche
internal_search_access.option.deny=Non indexable par les moteurs de recherche
