title=Site
title.singular=Site
basic.tab.title=Basiseinstellungen
seo.tab.title=Metadaten und SEO
advanced.tab.title=Erweitert
field.name.title=Name der Site
field.name.placeholder=z. B. 'Standard-Site'
field.name.help=Der Name der Site ist nur f\u00FCr den internen Gebrauch zur einfachen Identifizierung der Site
field.path.title=URL-Pfad
field.path.placeholder=z. B. /someotherpath
field.path.help=F\u00FCr Microsites ist ein Pfad ein einfacher Weg um sie von Ihrer Ursprungsseite zu unterscheiden, z. B. http\://www.meineseite.de/meinemicrosite/. ANMERKUNG\: Die Kombination aus Dom\u00E4ne und Pfad muss unter allen Ihren Sites eindeutig sein.
field.domain.title=Dom\u00E4ne
field.domain.placeholder=z. B. www.my-microsite.com
field.domain.help=Der Dom\u00E4nenname ohne den http\:// Teil, der zu Ihrer Seite f\u00FChrt. Anmerkung\: Die Kombination aus Dom\u00E4ne und Pfad muss unter allen Ihren Auftritten eindeutig sein.
field.protocol.title=Protokoll
field.protocol.help=Wenn Ihre gesamte Site sicheres https verwenden soll, dann w\u00E4hlen Sie HTTPS. Im Zweifel w\u00E4hlen Sie HTTP. WICHTIG\: Damit https funktioniert, muss auf dem Server ein funktionsf\u00E4higes SSL-Zertifikat installiert sein.
field.template.title=Site-Vorlage
field.template.help=Site-Vorlagen werden \u00FCblicherweise von Ihren Webentwicklern erstellt. Wenn f\u00FCr Sie mehrere Vorlagen entwickelt wurden, dann k\u00F6nnen Sie aus diesen hier w\u00E4hlen.
field.redirect_domains.title=Weiterleitungsdom\u00E4nen
field.redirect_domains.help=Wenn Sie weitere Dom\u00E4nen besitzen die auf die Hauptdom\u00E4ne weiterleiten sollen, dann k\u00F6nnen Sie diese hier definieren (z. B. meinseite.de -> www.meineseite.de). Verwenden Sie pro Zeile eine einzelne Dom\u00E4ne ohne http\://.
field.auto_redirect.title=Automatische Weiterleitungen
field.auto_redirect.help=Wenn aktiviert, wird Preside eine automatische dauerhafte Weiterleitung (301) vornehmen, wenn eine Seitenbaum-Seite verschoben oder ihr Slug ver\u00E4ndert wurde. HINWEIS\: Dies funktioniert nicht im Kontext multilingualer URLs.
field.alias_domains.title=Alternative Dom\u00E4nen
field.alias_domains.help=Wenn Sie weitere Dom\u00E4nen besitzen von denen aus diese Site erreichbar sein soll, dann definieren Sie diese hier. Verwenden Sie pro Zeile eine einzelne Dom\u00E4ne ohne http\://.
field.hide_from_search.title=Vor Suchmaschinen verbergen
field.hide_from_search.help=Ob alle Seiten Ihrer Website vor Suchmaschinen (z. B. Google) verborgen werden sollen
field.author.title=Standard-Seitenautor
field.author.help=Wenn f\u00FCr eine Seite keinen Autor in den Metadaten angegeben ist, wird dieser verwendet. Sie k\u00F6nnen beispielsweise Ihren Firmennamen verwenden.
field.browser_title_prefix.title=Browsertitelpr\u00E4fix
field.browser_title_prefix.help=Dieser Text wird im Browsertitel jeder einzelnen Seite Ihrer Website vor den Titel der Seite gestellt
field.browser_title_suffix.title=Browsertitelsuffix
field.browser_title_suffix.help=Dieser Text wird im Browsertitel jeder einzelnen Seite Ihrer Website an den Titel der Seite angeh\u00E4ngt
field.deleted.title=Gel\u00F6scht
field.deletion_confirmation_text.title=Benutzer ID/E-Mail-Adresse
field.deletion_confirmation_text.placeholder=Zum Best\u00E4tigen Benutzer ID oder E-Mail-Adresse hier eingeben
field.deletion_confirmation_tick.title=Die Site wirklich l\u00F6schen?
fieldset.clonebasic.title=Details der neuen Site
validation.name.presideObjectUniqueIndex.message=Sitenamen m\u00FCssen eindeutig sein
validation.domain.presideObjectUniqueIndex.message=Kombination aus Dom\u00E4ne und Pfad muss eindeutig sein
validation.path.presideObjectUniqueIndex.message=Kombination aus Dom\u00E4ne und Pfad muss eindeutig sein
validation.domain.match.message=Ung\u00FCltige Dom\u00E4ne
validation.path.match.message=Ung\u00FCltiger Pfad
validation.protocol.match.message=Protokoll muss entweder http oder https sein
