title=Sites
title.singular=Site
basic.tab.title=Configurations principales
seo.tab.title=Metadata et SEO
advanced.tab.title=Avanc\u00E9
field.name.title=Nom du site
field.name.placeholder=ex. "Site par d\u00E9faut"
field.name.help=Le nom du site est destin\u00E9 \u00E0 un usage interne uniquement afin de vous permettre d'identifier facilement vos sites
field.path.title=Chemin de l'URL
field.path.placeholder=ex. /unautrechemin
field.path.help=Pour les mini-sites, l'utilisation d'un chemin est un moyen simple de s\u00E9parer un mini-site du site parent, ex. http\://www.monsite.com/monminisite/\nNOTE\: l'association du nom de domaine et du chemin doit \u00EAtre unique parmi tous vos sites
field.domain.title=Domaine
field.domain.placeholder=ex. www.mon-minisite.com
field.domain.help=Le nom de domaine, sans le http\://, qui est utilis\u00E9 pour supporter votre site.\nNOTE\: l'association du nom de domaine et du chemin doit \u00EAtre unique parmi tous vos sites.
field.protocol.title=Protocole
field.protocol.help=Si vous souhaitez que votre site soit s\u00E9curis\u00E9 \u00E0 travers l'utilisation d'un https, s\u00E9lectionnez HTTPS. Si vous avez un doute, s\u00E9lectionnez HTTP.\nIMPORTANT\: un certificat SSL doit \u00EAtre install\u00E9 sur le serveur pour que le https fonctionne.
field.template.title=Template du site
field.template.help=Les templates de site sont g\u00E9n\u00E9ralement cr\u00E9\u00E9s par les d\u00E9veloppeurs qui travaillent sur votre site. Si plusieurs templates ont \u00E9t\u00E9 cr\u00E9\u00E9s, vous pouvez choisir celui que vous souhaitez utiliser ici.
field.redirect_domains.title=Redirection de domaine
field.redirect_domains.help=Si vous poss\u00E9dez des domaines additionnels pour ce site qui doivent \u00EAtre redirig\u00E9s vers le domaine principal saisissez-les ici (par exemple\: monsite.com -> www.monsite.com). Entrez un seul nom de domaine par ligne sans la partie http\://
field.alias_domains.title=Alias de domaine
field.alias_domains.help=Si des noms de domaine suppl\u00E9mentaires sont support\u00E9s par ce site, listez-les ici. Entrez un seul nom de domaine par ligne sans la partie http\://
field.hide_from_search.title=Interdire l'indexation par moteurs de recherche
field.hide_from_search.help=Interdire, ou non, l'indexation par moteurs de recherche (ex. Google) de toutes les pages
field.author.title=Auteur de la page par d\u00E9faut
field.author.help=Si aucun meta auteur n'est sp\u00E9cifi\u00E9 pour une page, la valeur entr\u00E9e ici sera utilis\u00E9e par d\u00E9faut. Vous pouvez saisir le nom de votre entreprise par exemple.
field.browser_title_prefix.title=Pr\u00E9fixe du titre de navigation
field.browser_title_prefix.help=Ajouter ce texte au d\u00E9but du titre de navigation pour toutes les pages du site
field.browser_title_suffix.title=Suffixe du titre de navigation
field.browser_title_suffix.help=Ajouter ce texte au titre de navigation de chacune des pages du site
validation.name.presideObjectUniqueIndex.message=Les noms de site doivent \u00EAtre uniques
validation.domain.presideObjectUniqueIndex.message=L'association du nom de domaine et du chemin doit \u00EAtre unique
validation.path.presideObjectUniqueIndex.message=L'association du nom de domaine et du chemin doit \u00EAtre unique
validation.domain.match.message=Nom de domaine invalide
validation.path.match.message=Chemin invalide
validation.protocol.match.message=Le protocole doit \u00EAtre http ou https
