login.name=Login
login.icon=fa-key
login.forgottenPassword.name=Mot de passe oubli\u00E9
login.forgottenPassword.icon=fa-key
login.resetPassword.name=R\u00E9initialiser le mot de passe
login.resetPassword.icon=fa-key
defaultform.basictab.title=Informations de base
defaultform.metadatatab.title=Metadata (SEO)
defaultform.navigationtab.title=Options de navigation
defaultform.editform.accesstab.title=Contr\u00F4le des acc\u00E8s
defaultform.title.label=Titre
defaultform.teaser.label=Teaser
defaultform.teaser.help=Appara\u00EEt dans les r\u00E9sultats de recherche, etc.
defaultform.browser_title.label=Titre du navigateur
defaultform.browser_title.help=Titre qui appara\u00EEt dans la barre de navigation
defaultform.author.label=Auteur de la page
defaultform.author.help=Metadonn\u00E9es qui permettent aux moteurs de recherche et autres d'afficher l'auteur de la page
defaultform.description.label=Description
defaultform.description.help=Metadadonn\u00E9es qui permettent aux moteurs de recherche et autres d'afficher la description de la page
defaultform.navigation_title.label=Titre dans le menu de navigation
defaultform.navigation_title.help=Titre alternatif utilis\u00E9 si la page appara\u00EEt dans le menu de navigation
defaultform.exclude_from_navigation.label=Exclure du menu de navigation
defaultform.exclude_from_navigation.help=Permet d'inclure, ou d'exclure, la page du menu de navigation
defaultform.exclude_children_from_navigation.label=Exclure les pages enfants de la navigation
defaultform.exclude_children_from_navigation.help=Permet d'inclure, ou d'exclure, toutes les pages enfant du menu de navigation
defaultform.access_restriction.title=Restrictions d'acc\u00E8s
defaultform.access_restriction.help=Les pages qui h\u00E9ritent les droits d'acc\u00E8s auront les m\u00EAmes droits d'acc\u00E8s que leur page parente. Les pages sans restrictions d'acc\u00E8s seront rendues publiques. Les pages avec des droits d'acc\u00E8s restreints ne seront visibles que par les utilisateurs identifi\u00E9s avec des droits d'acc\u00E8s suffisants. Les pages avec des droits d'acc\u00E8s partiellement restreints sont accessibles par tous mais peuvent contenir des \u00E9l\u00E9ments qui ne seront visibles que par les utilisateurs identifi\u00E9s avec des droits d'acc\u00E8s suffisants.
defaultform.full_login_required.label=Requiert un login manuel
defaultform.full_login_required.help=Les utilisateurs qui s'identifient par le biais d'un cookie "se souvenir de moi", ne sont pas consid\u00E9r\u00E9s comme \u00E9tant totalement identifi\u00E9s. Activez cette option si vous souhaitez que les utilisateurs entrent manuellement leurs identifiants pour pouvoir acc\u00E9der \u00E0 la page, la fonctionnalit\u00E9 ou au contenu.
defaultform.grant_access_to_benefits.label=Donner acc\u00E8s aux b\u00E9n\u00E9fices
defaultform.grant_access_to_benefits.help=Les utilisateurs \u00E0 qui les b\u00E9n\u00E9fices s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 attribu\u00E9s ont acc\u00E8s \u00E0 cette page
defaultform.deny_access_to_benefits.label=Refuser l'acc\u00E8s aux b\u00E9n\u00E9ficiaires
defaultform.deny_access_to_benefits.help=Les utilisateurs \u00E0 qui les b\u00E9n\u00E9fices s\u00E9lectionn\u00E9s ont \u00E9t\u00E9 attribu\u00E9s n'ont pas acc\u00E8s \u00E0 cette page
defaultform.grant_access_to_users.label=Donner acc\u00E8s aux utilisateurs
defaultform.grant_access_to_users.help=Les utilisateurs s\u00E9lectionn\u00E9s ont la possibilit\u00E9 d'acc\u00E9der \u00E0 cette page, quels que soient les b\u00E9n\u00E9fices qui leurs sont attribu\u00E9s
defaultform.deny_access_to_users.label=Refuser l'acc\u00E8s aux utilisateurs
defaultform.deny_access_to_users.help=Les utilisateurs s\u00E9lectionn\u00E9s n'ont pas la possibilit\u00E9 d'acc\u00E9der \u00E0 cette page, quels que soient les b\u00E9n\u00E9fices qui leurs sont attribu\u00E9s
defaultform.search_engine_access.label=Moteurs de recherche
defaultform.search_engine_access.help=Indiquez si oui ou non les moteurs de recherche peuvent indexer cette page ou si cette configuration est h\u00E9rit\u00E9e de la page parent.
defaultform.search_engine_access.option.inherit=H\u00E9riter des r\u00E8gles de configuration des moteurs de recherche
defaultform.search_engine_access.option.allow=Autoriser les moteurs de recherche \u00E0 indexer la page
defaultform.search_engine_access.option.deny=Interdire l'indexation par les moteurs de recherche
